export const services = [
    {
      title: "თერაპია",
      description: "თერაპია მოიცავს კბილისა და პირის ღრუს არაქირურგიულ მკურნალობას. ის ფოკუსირებულია კბილების, ღრძილების და პირის ღრუს ქსოვილების კონსერვატიულ აღდგენაზე.",
      icon: "🦷",
    },
    {
      title: "ორთოპედია",
      description: "ფოკუსირებულია კბილების და ყბა-სახის აპარატის ფუნქციური და ესთეტიკური აღდგენაზე. ეს სფერო მოიცავს დაზიანებული, დაკარგული ან დეფორმირებული კბილების პროთეზირებას და აღდგენას.",
      icon: "🦷",
    },
    {
      title: "იმპლანტოლოგია",
      description: "დაკარგული კბილების აღდგენა იმპლანტებით",
      icon: "🦷",
    },
    {
      title: "ორთოდონტია",
      description: "კბილების არასწორი დგომის კორექცია",
      icon: "🦷",
    },
    {
      title: "პაროდონტოლოგია",
      description: "ღძილების, პაროდონტის ქსოვილების (კბილის ირგვლივ მდებარე რბილი და მაგარი ქსოვილები) და ალვეოლური ძვლის დაავადებების მკურნალობა",
      icon: "🦷",
    },


    {
      title: "ბავშვთა სტომატოლოგია",
      description: "ბავშვებისთვის განკუთვნილი მკურნალობა",
      icon: "🦷",
    },
  ];
